<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
    <td>
         Сколько груза поместится в автомобиль? –<br>
         Таким вопросом задаётся каждый из нас при покупке авто или перед планированием путешествия. <br>
         Автомобильные боксы отлично зарекомендовали себя в вопросе увеличения полезного объёма при перевозке груза. <br>
         Со временем к простым функциям перевозки и хранения, - добавился ассортимент различных дизайнерских решений, цветов и материалов исполнения. <br>
         И автомобильные боксы заняли одно из лидирующих положений на рынке товаров для автомобилей.
    </td>
    <td>
         &nbsp; <img src="/frontend/images/newpage/gb_page.png" width="480" height="320"><br>
    </td>
</tr>
</tbody>
</table>
 <br>
<h2 style="text-align: center;">Особенности боксов Carl Steelman</h2>
<ul>
    <li>спортивный обтекаемый дизайн</li>
    <li>надёжный центральный замок с трёхточечным запиранием</li>
    <li>стальные усиливающие профили в корпусе </li>
    <li>прочные механизмы подъёма крышки с высоким поднятием и фиксацией в верхнем положении</li>
    <li>комплектность удерживающими ремнями для фиксации груза внутри</li>
    <li>двусторонняя система открытия</li>
    <li>внешняя ручка на крышке для открывания и закрывания бокса </li>
</ul>
<table cellspacing="0" cellpadding="2">
<tbody>
<tr>
    <td>
         &nbsp;<img src="/frontend/images/newpage/gb1_page.png" width="480" height="202">
    </td>
    <td>
         &nbsp;<img src="/frontend/images/newpage/gb2_page.png" width="480" height="202">
    </td>
</tr>
</tbody>
</table>
 Автомобильный бокс Carl Steelman увеличивает полезный объём пространства для перевозки и рассчитан на <br>
 эксплуатацию в любых условиях, надёжен и безопасен. Для тех, кто ведёт активный образ жизни, собирается в<br>
 отпуск или имеет необходимость повседневно перевозить дополнительные грузы, бокс является большим <br>
 помощником.<br>
 Carl Steelman является производителем автомобильных боксов на крышу. Наши боксы оригинальны по<br>
 дизайнерскому исполнению, а в производстве используются самые современные технологии, качественные <br>
 материалы и комплектующие<br>
<p style="text-align: center;">
 <b>СЕРИЯ "СПОРТ" </b>
</p>
<table cellspacing="0" cellpadding="3" align="center">
<tbody>
<tr>
    <td>
         &nbsp;<img src="/frontend/images/newpage/boxstand1.png" width="580" height="490">
    </td>
    <td>
         &nbsp;<img src="/frontend/images/newpage/boxstand2.png" width="258" height="490">
    </td>
</tr>
</tbody>
</table>
 <br>
<ul>
</ul>