<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
    <td>
         Каркасные автошторки Carl Steelman являются прекрасной альтернативой тонировки и разрабатываются специально на каждую модель автомобиля. Защитный экран представляет собой прочный металлический каркас, повторяющий оконный проём автомобиля. Каркас крепится с внутренней стороны с помощью специальных металлических фиксаторов, позволяющих за несколько секунд установить или снять автошторки. На каркас автомобильных экранов закреплена специальная мелкоячеистая ткань с полимерным покрытием, защищающая салон автомобиля от любопытных посторонних взглядов и слепящего солнечного света, но позволяющая обеспечить комфортную видимость водителю.
    </td>
    <td>
         &nbsp; <img src="/frontend/images/newpage/shtor1.png" height="321" width="480"><br>
    </td>
</tr>
</tbody>
</table>
 <br>
<h2 style="text-align: center;">Преимущества Каркасных Автомобильных шторок Carl Steelman:</h2>
 ащита от солнца и посторонних взглядов даже при опущенных стёклах - Простота в установке и снятии - Защита от насекомых и порывов ветра
<table cellspacing="0" cellpadding="2">
<tbody>
<tr>
    <td>
         &nbsp;<img src="/frontend/images/newpage/shtor2.png" height="202" width="480">
    </td>
    <td>
         &nbsp;<img src="/frontend/images/newpage/shtor3.png" height="202" width="480">
    </td>
</tr>
</tbody>
</table>
  Простота и точность в установке. Подлокотник разработан специально для каждой модели автмобиля и  устанавливается без дополнительных элементов креплений.
- Удобен для хранения мелочей. Внутри подлокотник имеет удобный отсек для хранения
           Компания Carl Steelman производит автомобильные подлокотники используя свой многолетний опыт, передовые технологии и материалы высокого качества.