<table cellspacing="1" cellpadding="1">
<tbody>
<tr>
    <td>
         Не зря подлокотник между передними сидениями является обязательным атрибутом любого автомобиля премиум класса, так же как его наличие говорит о высокой комплектации в автосалоне. Ведь подлокотник значительно повышает уровень комфорта для водителя и переднего пассажира, позволяет более длительное время не уставать при движении на далёкие расстояния. Так же подлокотник является дополнительным местом хранения различных мелочей внутри салона
    </td>
    <td>
         &nbsp; <img src="/frontend/images/newpage/podlo1_page.png" height="321" width="480"><br>
    </td>
</tr>
</tbody>
</table>
 <br>
<h2 style="text-align: center;">Преимущества подлокотников Carl Steelman:</h2>
 <br>
<ul>
    <li>Надёжность в использовании В отличии от пластиковых аналогов, наш подлокотник имеет прочный фанерный каркас и выдержит нагрузку до 100 кг</li>
    <li>Долгий срок службы. Крышка и корпус обтянуты экокожей с высоким уровнем износостойкости</li>
    <li>Эстетичность. Подлокотник органично смотрится внутри салона, и весь обшит специально подобранными материалами, включая внутренние части</li>
    <li>Простота и точность в установке. Подлокотник разработан специально для каждой модели автомобиля и&nbsp; устанавливается без дополнительных элементов креплений</li>
    <li>.Удобен для хранения мелочей. Внутри подлокотник имеет удобный отсек для хранения</li>
</ul>
<ul>
</ul>
<table cellspacing="0" cellpadding="2">
<tbody>
<tr>
    <td>
         &nbsp;<img src="/frontend/images/newpage/podlo2_page.png" height="202" width="480">
    </td>
    <td>
         &nbsp;<img src="/frontend/images/newpage/podlo3_page.png" height="202" width="480">
    </td>
</tr>
</tbody>
</table>
Компания Carl Steelman производит автомобильные подлокотники используя свой многолетний опыт, передовые технологии и материалы высокого качества